export const USER_MAP = {
  '407764427259757': '1000034001', //'Nguyễn Diệu Linh',
  '122139384938469583': '1000033954', //'Trần Thị Ngọc Hiên',
  '122229301970009916': '1000033951', //'Âu Thị Hồng Hạnh',
  '122099831474851971': '1000033993', //'Đồng thị Quỳnh Trang',
};

export const USER_FULLNAME_MAP = {
  '407764427259757': 'Nguyễn Diệu Linh',
  '122139384938469583': 'Trần Thị Ngọc Hiên',
  '122229301970009916': 'Âu Thị Hồng Hạnh',
  '122099831474851971': 'Đồng thị Quỳnh Trang',
};

export const PAGE_MAP = {
  '288692354317284': '1000033943', //'Trần Văn Ka',
  '109202400560580': '1000033943', //'Trần Văn Ka',
  '393270173861271': '1000033943', // 'Trần Văn Ka',
  '1839941659666996': '1000033943', //'Trần Văn Ka',

  '742024272324949': '1000033984', //'Ngô Hoàng Nam',
  '717858274742648': '1000033984', //'Ngô Hoàng Nam',
};
